{
    "Header": {

        "title": "galer.IA",
        "paragraph": ""

    },
    "About": {
        "paragraph": "En galer.IA somos un equipo de entusiastas de la tecnología, a quienes les emociona poder brindar soluciones informáticas basadas en las nuevas arquitecturas de la Nube. Tenemos amplia experiencia integrando nuestras soluciones y ayudando a clientes en sus diferentes líneas de negocio.",
        "Why": [
            "Amplia Experiencia en el Mercado.",
            "Soluciones Basadas en la Nube.",
            "Tecnología de Punta."
        ],
        "Why2": [
            
        ]
    },
    "Services": [{
            "icon": "fa fa-car",
            "name": "Plan Lite - $69.99/Mes",
            "text": "Incluye respuestas personalizadas para 1 plataforma a escoger (Facebook Messenger, Página Web, Telegram), ideal para Centros de Servicio y Atención al Cliente en aspectos e información básica de la compañía."
        },
        {
            "icon": "fa fa-truck",
            "name": "Plan Standard - $129.99/Mes",
            "text": "Incluye respuestas personalizadas para 1 plataforma a escoger (Facebook Messenger, Página Web, Telegram), Agenda de Citas automatizado en línea y Base de Datos, especial para negocios quienes trabajan bajo agenda como Odontología, Medicina, Salones de Belleza o Barberías."
        },
        {
            "icon": "fa fa-subway",
            "name": "Plan Empresarial - $499/Mes",
            "text": "¿Necesitas más potencia para atender a tus clientes? Ponte en contacto con nosotros, diseñaremos servicios personalizados para tu empresa que brindaran soluciones a tus problemas e integración con tus sistemas ya existentes, escríbenos a info@galer-ia.com"
        }
    ],
    "Testimonials": [],
    "Team": [],
    "Contact": {
        "address": "San Jose, Costa Rica",
        "phone": "+506 6119-5433",
        "email": "info@galer-ia.com",
        "facebook": "https://www.facebook.com/galer.ia.the.company/",
        "instagram": "https://www.instagram.com/galer.ia396/"
    },
    "Features": [{
            "icon": "fa fa-comments-o",
            "title": "Bot para Facebook Messenger",
            "text": "Messenger alcanza 1300 millones de usuarios cada mes y es la herramienta más usada para contactar a las empresas a nivel mundial."
        },
        {
            "icon": "fa fa-bullhorn",
            "title": "Sistema Automático de Citas",
            "text": "El sistema de citas puede ayudarte a organizar muy fácilmente la agenda de tu negocio, es tan sencillo que te sorprenderá."
        },
        {
            "icon": "fa fa-envelope",
            "title": "Envio Automático de Correos",
            "text": "Nuestros agentes virtuales están completamente integrados con nuestro sistema de envió automático de correos a tus clientes, muy útil para mantenerte en contacto con tus clientes."
        },
        {
            "icon": "fa fa-bar-chart",
            "title": "Análisis de Datos",
            "text": "Si no tienes datos, no tienes nada. En galer.IA te ofrecemos un servicio profesional en Data Analytics, para que puedas llevar a tu empresa al siguiente nivel tomando decisiones con amplia visibilidad del comportamiento de tu negocio."
        }
    ]
}